brew "act"
brew "automake"
brew "awscli"
brew "awscli-local"
brew "cmake"
brew "coreutils"
brew "gh"
brew "git"
brew "git-delta"
brew "htop"
brew "jenv"
brew "kubernetes-cli"
brew "pv"
brew "pyenv"
brew "rbenv"
brew "ruby-build"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "wtf"
brew "yarn"
brew "zsh-syntax-highlighting"
